[
    {
        "": "ReLab, This made me so happy! I liked and subscribed!"
    },
    {
        "@wuki1701": "Xài air4 từ khi nó mới ra tới giờ thấy đáng tiền lắm. Từ việc ghi chú, vẽ vời, xem phim đến chơi game (Genshin) vẫn mượt mà như mới mua vậy. Đáng tiền thật sự!"
    },
    {
        "@DuongLe-dv4ye": "Lý do k mua ipad gen 10 của mình cũng vì cái bút, mua pen 1 mà phải mua thêm dây chuyển từ lighing sang type C mới sạc được ( hồi mình mua chưa có penC )"
    },
    {
        "@HoQVinh": "Gen 10 chạy ios 17 bắt đầu lag rồi, nếu năm trước còn đc. Air 6 đáng chọn hơn pro-m2 vì bỏ 17 củ ra nhẹ nhàng hơn con m2 giá khá chát"
    },
    {
        "@thugame9283": "Khó lựa thì khỏi mua ae \n. Mua s9 wifi xem phim nghe nhạc ngon sạc nhanh hơn iPad"
    },
    {
        "@1chutamme__38": "Thay vì mua iPad air6 đập hộp,thì kiếm con Ipad pro M2 12.9 lướt ko ngon hơn à"
    },
    {
        "@nvduy2398": "Em mua m2 11inch trước ngày ra m4 2 ngày em cảm thấy rất vui nhưng…. Em ở hàn"
    },
    {
        "@This8991": "Nếu như là iPad cũ thì mình lựa chọn chiếc iPad Pro 13inch 7th Generation nhé! \n (Có gì đó hơi sai sai nhỉ?)"
    },
    {
        "@tkstudy159": "không có tiền nhiều mà muốn màn to thì gen 9 gen 10 air 4 là quá ngon"
    },
    {
        "@NamTran-95hd": "con gen 9 từ 2021 rồi mà giờ giá vẫn ngang lúc mới ra quá ảo đúng chỉ có apple làm dc , mấy hãng kia ra mắt 1 năm đã giảm tiền triệu r"
    },
    {
        "@uchuynh460": "còn ipad pro m2?"
    },
    {
        "@hikineet1367": "Ipad air 6 có hỗ trợ apple pencil pro còn pro m2 thì không đấy anh"
    },
    {
        "@anhnotl615": "mình đã bán ipad air 4 mua pro 2018, chơi game xem phim còn rất ngon"
    },
    {
        "@muaohsususao20k": "Chọn ipad thông minh ngon thì cứ vã ipad có tốc độ khung hình 120hz chip tốc độ sử lí ngon tui tuy gà công nghệ nhưng tốc độ khung hình thì tôi bt rõ"
    },
    {
        "@congduong56": "Giờ bán lại M2 + 5G 128 thì đc bao nhiêu  nhờ mọi người nhờ"
    },
    {
        "@hohuynh2757": "Pro m1 mà giờ giá tầm 15 triệu thì mua đc .Chắc vẫn ngon lành trong 4-5 năm trở lên .đến con 2018 9.7 thường chip a10 mà giờ vẫn xài ngon lành nhưng tác vụ thông thường .M1 vẫn mạnh lắm chắc phải bằng snap 8gen2 hay gen3 ,có khi gần sấp xỉ a17 pro ấy chứ .Đoán thế"
    },
    {
        "@Cuongkar96": "gen 10 đúng ố zề đã mắc còn thua air4 .ari m2 thì khỏi nói rồi thà xài m1 pro nó còn đẳng cấp hơn khi bỏ cả đóng tiền để sở hữu thương hiệu air"
    },
    {
        "@oknara4342": "anh so sánh nubia neo 2 vs ip xr đi anh"
    },
    {
        "@thangtran5524": "Sàn nào ipad gen9 5tr5 vậy AE"
    },
    {
        "@user-ip2ei7yl4l": "mình tính mua gen 9 thì mua cũ tầm bao tiền nhỉ , và mua bên nào uy tín nhỉ ( mình ở hcm)"
    },
    {
        "@quanminhoctopus": "Sao iPad Gen 9 có một loa nhỉ, mình tưởng có loa kép nhưng cùng phía dưới chứ."
    },
    {
        "@ThanhNguyen-zn6rn": "Ê, tui bán gen9 qua Mini6 nè, phải nói là cái Gen9 quá ngon trong tầm giá nha, hiệu năng chơi PUBG mượt mà, đặc biệt là không nóng như cái Mini6, pin trâu nữa chứ, chỉ có cái loa là 1 bên nghe chán thoi, má nào tài chính thấp muốn chơi game màn bự thì dứt liền Gen9"
    },
    {
        "@syonfilms99": "Khó mua thì mua Samsung s9 plus. Chứ bên ipados giờ chưa có mấy tính năng Ai thì thấy phế thật sự."
    },
    {
        "@Diorsaurieng": "Ai dùng điện thoại oled thì đều thấy màn ipad kể cả pro m2 chỉ tạm đc chứ k gọi là đẹp đc."
    },
    {
        "@paulothanh": "pro 2018 dùng còn ổn không ae"
    },
    {
        "@tiendat247": "Sao anh đọc iPad thành Ipet vậy"
    },
    {
        "@hoang8862": "Vid cho mấy đứa họ Đỗ."
    },
    {
        "@CongthanhTran-oh4qh": "itjtj"
    },
    {
        "@midasvietnam7420": "ipad pro m1 dùng đc bao lâu anh em mua về bắn pubg và học là chủ yếu"
    }
]