[
    {
        "@gauyoutube": "Cháy hàng cháy hàng. Nhà tui cọc 2 bé lun."
    },
    {
        "@kientoannet3318": "Chất quá Pé 3 ơi."
    },
    {
        "@bantumlum666": "Hi vọng vin sẽ đầu tư nhiều âm nhạc để quảng cáo như này"
    },
    {
        "@john0ldman.": "quá xịn"
    },
    {
        "@quocsonvan530": "Nghe nói hơn 20000 đơn hàng rồi @@"
    },
    {
        "@thaiannguyennguyen5885": "Bình Dương có tư vấn đặt cọc tại nhà không"
    },
    {
        "@Johnny444": "Love that it looks like a micro FJ Cruiser. HURRY!"
    },
    {
        "@lxtruong91": "Vf3 thêm gói thuê pin rẻ hơn cho 700 800km thì tốt quá."
    },
    {
        "@Blue_blt": "Vin ơi vf3 đã không có cốp sau nếu gấp hai ghế sau lên rồi thì xe có cốp trước không?"
    },
    {
        "@NGUYEN-TUAN-1975": "Cần thêm 1 chút huýt sáo dài hơn và có English sug"
    },
    {
        "@Hoaquason93": "Người hoa thống trị kinh tế và chính trị các nước Đông Nam Á, xe điện TQ cũng đang làm mưa làm gió ở đây. Nhưng cả 2 thứ này đều chưa thể thâu tóm được 1 đất nước đặc biệt ở Đông Nam Á đó là VN . với sự có mặt của VinFast xe điện TQ muốn thâu tóm thị trường VN lại càng khó"
    },
    {
        "@tips9999": "Không biết có mua bản quyền chắc là có nè ! Mình Yêu Vinfast Yêu Cái Nhìn xa của ban lãnh đạo ! Xem Anh Vượng Nói chuyền về tầm nhìn cách đây 5 năm ở buổi toạ đàm với Viẹtell ! Mình có mua vài cổ phiếu VFS và bây giờ có lãi đợi đến khi đủ để mua 1 chiếc chắc sẽ lãi nhanh thôi! ước mơ được làm việc tại Nhà Máy Vin tại Mỹ lắm"
    },
    {
        "@xe66tv": "Quá chất"
    },
    {
        "@MinhDuccn": "Vinfast đang tạo tiếng vang lớn với VF3. Hy vọng hãng tập chung hoàn thiện thật tốt sản phẩm này để tạo niềm tin và lấy đà bứt phá"
    },
    {
        "@phole4723": "Công ty phải đặt gấp 5 lần số trạm sạc hiện tại chứ rất khó để sạc. Hiện tại các dòng xe điện của hãng cũng đã nhiều và cũng có vấn đề quá tải trạm sạc rồi nên mong là công ty nên có thêm gấp 5 lần trạm sạc để khách hàng có thể sạc thoải mái và tiện hơn. Cảm ơn Vin"
    },
    {
        "@trungho6475": "Chưa cho  coi chay thử biết đâu mua đây hè"
    },
    {
        "@trungho6475": "Chưa cho coi chạy thử biết đâu mà mua đây nè"
    },
    {
        "@truongngodang": "concept ban đầu đẹp hơn, sửa phần đầu này nhìn xấu"
    },
    {
        "@thuychinguyen4471": "Ngoại hình xấu quá.chờ hãng thay đổi kiểu dáng như BYD seagull của tàu.bán thận ủng hộ 1 chiếc \n xe tàu đẹp mà vẫn mong chờ Việt Nam có sản phẩm nhỏ mà thể thao đẹp hơn"
    },
    {
        "@lusd4839": "Vin nên chịu lỗ để bán quãng đường di chuyển, chơi lớn 300km cho 250tr, đó là thứ tối thượng quan trọng đập vào lựa chọn của người ta, mình tin sẽ tạo sự bùn nổ, thay vì bây giờ cứ kì kèo với các phân khúc trên thị trường song rồi đổ tiền chịu lỗ ở những sách lượt khác để phát triển, đó hầu như là chiến lượt thành công của các hãng trong các lĩnh vực điện tử, linh kiện vi tính của TQ, Đài loan và Singapore"
    },
    {
        "@Px321": "Yeu em nhinh chua co co hoi"
    },
    {
        "@phiquoc5558": "Cần lắm một hướng dẫn cọc xe"
    },
    {
        "@Qvinh4479": "ước gì vin làm xe giường nằm"
    },
    {
        "@kwaiapk7301": "Sao phần đặt cọc trọn thành phố không có hà giang vậy ? Hài thật"
    },
    {
        "@YangwanAuto": "Wtf"
    },
    {
        "@YolandaTate-pt2mk": "nhạc hay"
    }
]