[
    {
        "@Valentine_kocoem": "Từ sáng tới giở với nhan nhản cách review na ná nhau. Thì tipcar vẫn có cách review riêng để xem muộn mà vẫn ko chán"
    },
    {
        "@prophu5645": "Cố gắng mà ủng hộ doanh nghiệp Việt đi các thánh. Ko ngoại tệ nó chảy hết ra nước ngoài. Người ta bao nhiêu tâm huyết mình phải ghi nhận đừng vì vài cái lợi nhỏ mà bỏ quên tâm huyết của doanh nghiệp"
    },
    {
        "@trungkienle5886": "Xem video của Tipcar thật sự ngắn gọn mà đầy đủ, ko phí công mình chờ đợi từ trưa nay đến giờ. Tipcar vẫn quá khác biệt trong số các kênh YouTube về xe."
    },
    {
        "@minhngoha7780": "Cá nhân mình rất thích cách review của Tipcar :) Ngắn gọn, đi thẳng vào trọng tâm! Ko hề dùng những thuật ngữ bay bổng (trở thành nhàm chán và kiểu ko thật lòng) như đa phần tới 96% các kênh review xe khác!\nQuả thật tài càng nhiều thì sẽ biến mọi chuyện trở nên đơn giản mà vẫn giá trị!\nChúc kênh ngày 1 phát triển!"
    },
    {
        "@csr2tdqgamer988": "Tipcar: quay phim rõ ràng, nội dung rành mạch, xúc tích, k lê thê rườm rà, k nói thừa thãi"
    },
    {
        "@wolframsmith5": "Rất hay, kênh nào cũng quay tới quay lui từ ngoài vô trong nhưng cái quan trọng nhất dưới gầm xe thì lại không. Cảm ơn TipCar"
    },
    {
        "@NamHoang-wf7wg": "Đúng là xem kênh của tipcar vẫn là một cái gì đó rất khác biệt và luôn đánh vào trọng tâm của nhiều người cần biết chúc tipcar ngày càng phát triển hơn.thanks"
    },
    {
        "@dinhanhphan2381": "Gởi lời chào tới tipcar chúc kênh ngày một phát triển luôn kiên định với lối Đi riêng của mình, tôi luôn tình cảm đặc biệt cho kênh vì sự khác biệt so với kênh khác"
    },
    {
        "@hoangnamnguyen6170": "Cũng xem nhiều review nhưng em vẫn thích từng chi tiết và cũng như những gì xe mang đến cho người dùng. Mình cần nhiều nhiều cách đánh giá từng chi tiết thế này. Cảm ơn anh! Tuyệt vời"
    },
    {
        "@lonelymannguyen28": "Đợi kênh này ra video mới xem về con này,quan điểm cá nhân là kênh nhận xét khách quan nhất hiện giờ,không quá tâng bốc vì quảng cáo"
    },
    {
        "@user-mo2uk9gt4l": "Dù chưa được Nhìn , Sờ , Ngửi mùi Salon nội thất ! Nhưng tôi rất thích nó ! Hãng nên thêm Tính Năng : nâng , hạ Ghế Lái (?) Để phục vụ Chị em ! Còn lại , đây là chiếc xe  không nên  chê gì hết ! ( duy nhất trong dòng xe Điện Vin fat) ! \nMọi người nên nhớ : Thụy Điển và Đức , trước 2022 , vẫn nhập khẩu xe La da của Nga ! Mà mẫu mã nguyên zin từ 1979 ! Đến nay !  Vì Rẻ , và thiết thực phục vụ cuộc sống ! Chúc cho VF3 sẽ \" chiếm lĩnh thị trường Vn , như một biểu tượng \" !!!"
    },
    {
        "@Minhthkt": "Đang chạy VF5 35k/100 km. VF3 chắc 20k / 100km, đi làm quá oke"
    },
    {
        "@Topgun070992": "Review khá hay. 1 like, tôi thích cách nhận xét của anh về xe"
    },
    {
        "@nganghiemquynh3056": "Mình thích xem kênh này  và học được nhiều kinh nghiệm .  Re wieu Nó thực tế  chân chất . Không hoa mỹ  như mấy kênh khác lúc nào cũng gào nên úi rồi ôi được của nó đấy chứ . Song rồi lại nói chung chung ."
    },
    {
        "@Aventador-lz4ti": "thich xe tipcar qua review luc nao cung công tâm"
    },
    {
        "@linhvan5100": "Kênh của bạn hấp dẫn đơn giản mà đầy đủ kg màu mè cảm ơn bạn"
    },
    {
        "@CohoTrang": "chỉ có tipcar mới quay chỉnh chu và đúng ý tôi đc, từ mấy hnay vf3 quá nóng, nhiều bài đưa tin vội mà còn ko xem kĩ nội dung bị sai nữa, cái gầm thì ko thấy ai quay, tipcar mãi đỉnh ;)"
    },
    {
        "@LongNguyen810": "Review công tâm, nhanh gọn, không nói lằng nhằng thừa thải, tập trung yếu tố kỹ thuật đúng chất Tipcar"
    },
    {
        "@cuongphatnguyen8826": "Kênh đánh giá đúng trọng tâm. Thanks"
    },
    {
        "@vuduyhuong5517": "Thương lắm kinh tipcar TV nói về xe điện là lo cho môi trường lo cho thế hệ con cháu chúng ta. Cảm ơn anh tipcar nhiều nhé."
    },
    {
        "@inhvanphamnguyen492": "Cảm ơn Tipcar, đúng nội dung cần tìm hiểu nhất!"
    },
    {
        "@QuangHungcnvt": "Xem Tipcar đúng thông tin và cảm nhận về xe nhất. Cảm ơn đội ngũ"
    },
    {
        "@oat9579": "Mong có nhiều phụ kiện độ ra mắt dành cho các dòng Vinfast"
    },
    {
        "@nguyenlekhanh538": "Cùng quan điểm, quá mê cách thức review của kênh. Xem các kênh khác chỉ 1 2 phút là mình next. Riêng kênh của bác lần nào em cũng xem hết"
    },
    {
        "@bientraninh1960": "Cảm ơn  tipca.mình  nghĩ  nếu  được phép mà thiết  kế thêm  cái hộp đựng đồ vừa phải  ở trên nóc  xe  nữa thì  quá  là  tuyệt  vời luôn."
    },
    {
        "@khoanguyenhuu6809": "Tipcar vẫn là kênh ok nhất văn minh, lịch sự, đầy đủ, khách quan"
    },
    {
        "@GiangTran-xq8hy": "Chỉ có tại Tipcar, mấy kênh khác cưỡi ngựa xem hoa, huyên thuyên khen ngợi. Chỉ có tipcar mới mạnh dạn quay dưới gầm xe và đo gang tay hẳn hoi dễ hình dung cho người xem. Mang đến sự hài lòng theo kiểu liệu cơm gắp mắm, tiền nào của nấy, ko thể đòi hỏi cao được."
    },
    {
        "@ngaochoalaska3809": "Vẫn là tipcar đỉnh nhất. Rất chi tiết và thực dụng đúng nhu cầu người muốn xem"
    },
    {
        "@huynguyen6761": "Đúng chỉ xem Tipcar là đi vào trọng tâm, ngắn gon, xúc tích nhất. Xem mấy kênh khác nghe chối thực sự"
    },
    {
        "@lamtc1368": "Tipcar lúc nào cũng vậy, rất thẳng thắng, rất chi tiết!"
    },
    {
        "@giaphuc.hahaha": "Nhờ bác cố gắn góp ý với Vin để họ chỉnh sửa nhé, nếu đc thì cắt đôi hàng ghế sau ra, thêm xích cho trẻ em là quá đủ\nThanks bác"
    },
    {
        "@ccm7538": "tipcar soi gầm rất riêng, rất muốn xem, cầu cứng siêu bền đúng ý mình luôn. quá tốt."
    },
    {
        "@jfodjfojfodjo5402": "Nếu được thì em góp ý vf làm khu ghế sau rộng rãi thêm 1 chút , cửa sổ để rộng hẳn ra thành hình chữ nhật cũng được. Sau xuất khẩu sang mấy nước phương tây đỡ phải sửa lại"
    },
    {
        "@thienminh8618": "Tipcar làm video về chi phí sử dụng Vf3 thuê pin trả thẳng với Huyndai i10 2018 đi. Chi phí vận hành, bảo dưỡng, thay phụ tùng...."
    },
    {
        "@kikon121": "khoang để đồ quá nhỏ nhỉ. đi gia đình mỗi lần về quê hay đi du lịch thì khá bất tiện. bản thương mại VF xem xét thiết kế thêm khoang để đồ."
    },
    {
        "@user-bo1dy5jq8p": "tipca hay nhất .đơn giản dễ hiểu ,khách quan ."
    },
    {
        "@Jostriduc": "^^ Em cũng đợi video review của TipCar"
    },
    {
        "@NamNguyen-sb5zu": "Tôi rất thích kênh này vì rất thực tế"
    },
    {
        "@thethangr": "Xem trang nói nghe dễ hiểu, ko dài dòng như các trang khác 1 like"
    },
    {
        "@dinhtruong0890": "Kênh này review có thêm phần kĩ thuật nên chất  khác biệt hẳn  các kênh khác"
    },
    {
        "@vokhacchien6821": "Chờ mãi mới thấy anh Việt Anh á."
    },
    {
        "@MemeTrading-1803": "Video chất lượng quá a"
    },
    {
        "@duchoang2255": "Tipcar review nghiêm túc, xem có cảm tình."
    },
    {
        "@trungvo4445": "Rất thích những chia sẻ của kênh"
    },
    {
        "@MrTruongquangthinh": "Mình vânx đợi video của tipcar"
    },
    {
        "@thanhduynguyen6523": "Video anh làm chất lượng thật"
    },
    {
        "@xuannguyentruong1565": "mình chưa đi xe điện bao giờ? mong là chủ kênh thu thập thêm thông tin về mẫu xe này? như tính năng đi trời mưa? đường ngập thì có nguy hiẻm ko? cần gạt mưa không thấy kênh nào nói nhỉ?  mong chủ kênh thêm thông tin cho mọi người, để mọi người thêm thông tin."
    },
    {
        "@HaoNguyen-fk1mo": "Có video mới của Tipcar là tôi vào xem ngay"
    },
    {
        "@quandao2556": "Xem mấy kênh rv rồi nhưng tipcar vẫn là cái gì đó công tâm, ko rườm rà, đưa ra số liệu cụ thể đi thẳng vào vấn đề nhất"
    },
    {
        "@john0ldman.": "xinh , xịn thiệt sự ! Mua thôi, đã cọc sáng nay... hehe..."
    },
    {
        "@dragonhill9666": "Chỉ ngóng mỗi Tipcar nhận xét một cách trung thực và khoa học !!! Mến nhất \n️"
    },
    {
        "@shophoababy616": "Mong Tipcar cập nhật xe vf3 tình hình xe ra bản thương mại thế nào. Đa tạ.  Đang hống"
    },
    {
        "@NMHoang90": "Thích cách bác Việt Anh làm review, rõ ràng, đầy đủ."
    },
    {
        "@vanbinh4927": "Nếu chủ yếu cho chị em đi chợ và chở con đi học thì để móc ghế trẻ em cần thiết chứ, ngoài ra nếu hàng ghế sau có thể tách đôi ra để gập từng ghế giúp tối ưu không gian chở đồ thì hợp lý hơn."
    },
    {
        "@duyenbridalbienhoa4330": "chaỵ ngập dg hay đậu ngập dg. cũng là ở ngoài dg. Chứ gần nhà mình có A làm ở sếp ở Cty Vf chạy Vf mà còn phải đăng bán xe tháo chạy lỗ. \nTipcar TV A rewiev hay."
    },
    {
        "@Yourmusic-ck7tv": "Luôn tin tưởng Tipcar vì sự chuyên nghiệp, khách quan."
    },
    {
        "@loidang5711": "Vẫn thích cách tipcar review"
    },
    {
        "@MrDragon512": "Đối tượng khách hàng mà vf3 hướng đến là những ai chủ yếu đi xung quanh khu vực họ sinh sống, ai thường xuyên di chuyển xa thì không mua vf3. Nếu ai chủ yếu đi gần với bán kính 100km tại nơi mình sống mà mua vf3 hoặc vf5 thì cực kì tối ưu về chi phí vận hành và bảo trì bảo dưỡng không cần phải kỹ lưỡng như xe xăng dầu"
    },
    {
        "@CuongNguyen-qs9fl": "Chúc tip car sớm đạt 1 triệu view"
    },
    {
        "@thk8061": "Xe điện còn nhiều cái rủi ro lắm như là hệ thống lỗi tăng tốc độ đạp thắng không dừng lại hoặc bị đụng xe hoặc sạc pin gây cháy nổ. Nước ngoài có nhiều trường hợp lắm."
    },
    {
        "@rongdenvnn": "Mình thích hệ thống truyền động kiểu này thay vì gắn động cơ trực tiếp lên bánh, mình nghĩ gắn đọng cơ trực tiếp lên bánh khi chạy nó sẽ truyền độ ồn vào khoang ca bin nhiều hơn"
    },
    {
        "@longvo5742": "vtv mới phóng sự về vấn đề bãi đỗ xe ở HN chỉ đáp ứng được 10% số lượng xe hiện tại và đa phần các bãi đỗ xe tự phát vẫn thu tiền khoang 1t2/tháng  mà không đảm bảo AT về PCCC nói chung là 4 không. Không biết có chơi nhau gì kg hay vô tình?"
    },
    {
        "@NgocHaVillageinHanoi": "Đến lúc cấm xe máy và xe kiểu thương binh giả hiệu. Ko có lấy đường đâu mà chạy vf3."
    },
    {
        "@HuyPham-ty5jw": "Xe này sẽ phù hợp cho các kiểu  đối tượng (1) Người trẻ chưa lập gia đình; (2) Gia đình đã có 1 chiếc xe oto đủ lớn và mua chiếc này về để phục vụ các trường hợp đơn giản hàng ngày như: đón con, đi chợ, cafe....:D"
    },
    {
        "@AnhTran-uz1ys": "Khá phù hợp với người trẻ mua xe lần đầu và gia đình nhỏ có thu nhập trung bình ở đô thị"
    },
    {
        "@pnqthanh": "Mình cũng thích xem cách đánh giá văn minh của anh VA, đưa ra cảm nhận thực tế. Bản thân mình xem xe mẫu thì thích Vf3 vì nó nhỏ gọn nhìn cứng cáp lái nhẹ nhàng hơn bé 8 hơi bự của mình. Nhưng khi nhìn xe thật tế cái mình thấy lạ là cái bánh xe…nhìn nó sao sao quá :))"
    },
    {
        "@TubeYou-hb9gd": "Đã là ô tô  thì xác định là phải đi được quãng đường xa và qua các tỉnh. Đường phố ở VN nhất là tan tầm thì tắc thế nào chắc ai cũng biết. Thay vì xe máy có thể đi theo kiểu điền vào chỗ trống để về nhà. Thì với con Ô tô khác người thế này. Bạn vẫn phải nối đuôi các xe khác và chờ đợi. Ô tô không đi được qua các tỉnh thì đâu được gọi là ô tô. Đi loanh quanh thành phố thì đi xe máy cho tiện. Chưa kể vẫn phải bằng lái và cả đăng kiểm. Quá phí tiền. Giá rẻ nhưng không đáp ứng được nhiều. 3xx tại sao không mua những dòng như i10 hay morning ?"
    },
    {
        "@nghivuthanh6438": "Giá xe như này thì nhiều gia đình có khả năng mua. Về lâu dài Bộ xây dựng nên quy định tất cả chung cư nội đô nên xây tối thiểu 5 tầng đế làm chỗ đỗ xe. Và quy định luôn các chung cư lắp đặt chỗ để sạc xe ô tô điện, xe máy điện, xe đạp điện."
    },
    {
        "@mrthanhdinh4874": "mình thích nhất gầm cao máy thoáng và giá cả hợp lý quá chuẩn luôn"
    },
    {
        "@haivumanh5785": "Nếu đi ở Đô thị mà tắc nghẽn giao thông thì nguy hiểm lắm vì Cục pin nhỏ nhanh hết điện nếu chạy loanh quanh trong thành phố không ổn"
    },
    {
        "@quviet6727": "Thích nhất từ \"Đủ\" của Ad"
    },
    {
        "@gaukute1969": "Tipcar mãi đỉnh"
    },
    {
        "@noithatnamtuanhp": "Đi tầm 80km/h xe ổn định và có bị bồng bềnh ko anh ơi ?"
    },
    {
        "@xuantruonginh5109": "Có lẽ anh này nhận xét là thẳng thắn nhất"
    },
    {
        "@Trgn": "Con này thiết kế đẹp và cá tính hơn Vf5, vf6. Có cửa coupe là điểm + lớn. Phù hợp người trẻ. Có tipcar review phía dưới gầm máy nữa tuyệt vời, mấy kênh khác k đc chi tiết như vậy."
    },
    {
        "@tungnguyenvan7708": "Gắn thêm cốp nóc chắc là ok, để đồ thoải mái, thêm mấy cảm biến trước sau nữa là ổn"
    },
    {
        "@MinhVu-vl2sj": "Mình thắc mắc là với ~ 50 mã thế thì đủ tải leo được dốc của các TTTM không ạ"
    },
    {
        "@vutam7326": "mình coi nhiều video để ý thấy tay lái k tự trả thẳng lái khi thả tay ra. còn muốn thẳng thì phải phụ nó trả, mặc dù tác động lực cũng khá ít"
    },
    {
        "@tandat0909": "Vf mà làm 1 phiên bản xe tải từ con vf 3 này thì tuyệt quá dài thêm 1m nữa thôi giống như con suzuki vậy, chở hàng trong phố thì còn gì bằng."
    },
    {
        "@minhtoannguyen3234": "Trên đầu xe hộc chứa đồ ko ad ?"
    },
    {
        "@nhontrn4422": "Sao anh ko thử lấy chiếc xe máy lại đo coi giữ hai xe chiều dài tối ưu ko để công chúng thay thế xe oto mini luôn và nhanh"
    },
    {
        "@nguyendavid630": "Chúc mừng vf đã ra mẫu xe quốc dân. Tuy nhiên chiến lược phát triển trạm sạc sẽ rất áp lực khi vf3 được giao tới tay khách hàng. Chắc 1 năm bàn giao số xe gấp đôi tổng số xe vf điện"
    },
    {
        "@CollectorMeteorite": "Nên dùng đèn led tiết kiệm điện, mui xếp, đa dạng màu sắc nữa là tuyệt"
    },
    {
        "@giakhanhpham3124": "Vf3 này phần ca bô làm ngắn lại để mở rộng không gian xe, và làm vát xuống kiểu Yaris thì sẽ tối ưu hơn về mặt khí động học cũng như an toàn hơn cho người đi bộ nếu có va chạm."
    },
    {
        "@IAmMrAcid": "Cảm ơn bác Việt Anh về review con VF3, quá đầy đủ thông tin chứ không rườm rà như các kênh khác.\nNhân đây em cũng có 1 vài comment thêm về em VF3 sau khi xem qua clip của Tipcar\n1. Hàng ghế sau nếu sau này tới phiên bản thương mại Vinfast cho gập 40-60 thì hết ý, do có thể xe sẽ chở thêm con nhỏ mà lại cần không gian để đồ sau.\n2. Có thông tin từ các reviewer khác là sẽ có cả cốp trước, hiện bản thử nghiệm k có, hi vọng khi ra các lần thử nghiệm tới thì Tipcar sẽ có thêm clip để review phần này. Nếu có cốp trước thì việc cốp sau nhỏ sẽ k thành vấn đề quá to tát\n3. Motor dưới gầm sát phía bánh sau liệu có an toàn khi leo vỉa hoặc bị quẹt gầm không? Giờ đang là bản thử nghiệm nên k chắc sau này VF có làm j che chắn phần này không?"
    },
    {
        "@CongtythuexedulichTPHCM": "Ngóng Tipcar review tuổi thọ và hiệu quả của pin xe điện so với động cơ đốt trong. Đây là bài toán mà hiện nay chưa có lời giải."
    },
    {
        "@tradinghdgreen5521": "Tăng tốc ổn nhỉ. Thật là cute. Dáng này mà độ offroad thì ngầu đấy"
    },
    {
        "@quocanhho534": "Nên có giá nóc kèm các lưu ý khi dùng."
    },
    {
        "@manh1919": "Nhờ tipcar chia sẻ về cảm giác lái lúc ôm cua xe có vị chòng chành không? Xe đi gờ giảm tốc có chắc chắn k ạ? Thank bác."
    },
    {
        "@nampham1071": "Khi nào mới có Vf3 plud 5 cửa nhưa Baoyun a?"
    },
    {
        "@tranthivananh2830": "Ghế sau có tháo đc ra hoặc gấp xuống o bạn ơi"
    },
    {
        "@SonNgoc-gk1zr": "Theo đánh giá cá nhân của em, xe này không nên mua pin vì giá trị cục pin mua kèm theo xe lên tận 80 triệu! Vì dung lượng chỉ có 18 kwh, quãng đường di chuyển công bố chỉ được 210km (có thể ít hơn hoặc nhiều hơn tùy theo điều kiện và kĩ thuật lái) trong khi pin của vf5 cũng giá 80tr nhưng tầm hoạt động lẫn dung lượng gần như gấp đôi! Đây thực sự là 1 điều đáng tiếc cho chiếc vf3"
    },
    {
        "@tucongtyduockn6125": "E để ý A Việt Anh luôn đi sau các kênh khác 1 cách chắc chắn ,ko vội vàng,"
    },
    {
        "@huongduong1092": "Có mấy phút.. Nhưng đáng xem"
    },
    {
        "@huynhdc8298": "Ad cho hỏi với khoảng sáng gầm cao nhưng xe ngắn  như thế thì khi rẽ ở tốc độ 40 - 50km/h thì xe có bị cảm giác chông chênh hay dễ bị lật không?"
    },
    {
        "@quanpham9555": "Con này tránh mưa tránh nắng chở con đi học đi chợ quá ok \n Chị e thích lắm"
    },
    {
        "@ThanhCungChan-lp6kx": "Mua về đưa hai cún đi học quá tuyệt vời"
    },
    {
        "@ChucKsor-dm4eq": "Xe đẹp quá cũng mình đang ky cũng nhàu nhé \n️"
    },
    {
        "@HaiDzization": "Tìm mãi mới có video quay dàn gầm. Xem Tipcar đánh giá vẫn khác bọt. Nếu morning 10 điểm thì xe này được So 6-7 điểm ko anh?"
    },
    {
        "@namromeo5584": "Hi vọng hoàn thiện nội thất ổn hơn tí khi ra mắt là oke. Cái vô lăng giờ trông cheap dễ sợ \n thêm tí vật liệu trang trí tạo hình đi cho đỡ đơn điệu"
    },
    {
        "@ngochuyen5857": "Dương dê đi chỗ khác chơi nhe, review xe điện nữa à, lo review mấy cái điện thoại đi"
    },
    {
        "@Topgun070992": "Cổng cắm sạc nằm ở bên hông xe vô tình khiến xe sẽ hơi vướng khi sạc tại nhà. (1,67m + 30cm cho bộ sạc) \nKhá bất tiện so với việc để cổng sạc ở đầu xe như Mini EV"
    },
    {
        "@cunconxinh": "Review từ tốn nhưng xúc tích ạ,em đã cọc rồi,giá đó thì khỏi suy nghĩ ạ"
    },
    {
        "@khanhphu5302": "Nhờ Tipcar góp ý về việc có thể nâng lên và hạ xuống cho ghế lái ạ. Chị em phụ nữ tầm 1,5m -1,55m sẽ dễ tiếp cận xe hơn. Cảm ơn bác."
    },
    {
        "@NgoDuongangruoungobabe686": "Tôi vẫn chờ Tipca review mới tin dc"
    },
    {
        "@doctor289": "trong dải xe điện của Vinfast, thì mong chờ Tipcar đánh giá chi tiết VF7 và VF9, đồng thời có test tiêu thụ điện năng đối với các dòng xe điện"
    },
    {
        "@vietanh9217": "Tipcar cho hỏi một xíu, quãng đường mà vf3 công bố (210km/lần sạc) là tính cho xe di chuyển trên đường bằng hay đường đèo dốc ạ? cảm ơn tipcar."
    },
    {
        "@VuNguyen-ug8lr": "Hy vọng bản thương mại chỉnh sửa để tăng không gian để hành lý"
    },
    {
        "@phunguyendinh299": "Tipcar và Xem xe đánh giá sát với thực tiễn di chuyển hàng ngày nhất"
    },
    {
        "@tamnguyen-uo6yz": "5:38 anh áo xanh bên góc trái đang cầm máy ảnh có phải là Dương Dê ko bác nhìn giống quá ^^"
    },
    {
        "@quanvu9641": "Hàng ghế sau nếu thiết kế 2 cái ụ để đồ bé lại, thì có thể tối ưu thêm không gian ghế ngồi, và nếu tách riêng thành 2 ghế có thể gập bên này mở bên kia thì lại càng tối ưu không gian để đồ hơn nữa"
    },
    {
        "@hoanglongvu9371": "Nên bổ sung giá nóc to bản cho xe, thiết kế ghế sau có thể gập được nhé"
    },
    {
        "@nguyenthehung5082": "Xe này rất phù hợp đi taxi ít người nội đô, cự ly gần bác à..."
    },
    {
        "@Alisson4089": "Hà nội với tphcm đường xá đông đúc cả đống người chen chúc lúc nhúc chật chội mua một đống xe hơi để cho thêm kẹt đường hay gì? Xe hơi giờ chỉ dành cho người ở các tỉnh mua thôi"
    },
    {
        "@khanhvoquoc4681": "Mua xe Trung Quốc chỉ có mà lo , lo nhiều thứ. Là người VN nên ủng hộ VINFAST. Nếu xe Trung Quốc mà tràn ngập thì rất nhiều hệ lụy sau này.. tôi vẫn kg quên chiếc xe máy trung quoc hồi đó mua 3 triệu. Đi một thời gian tiếng ồn và cảm giác rệu rã kg an toàn."
    },
    {
        "@diwhiwkiwjiw": "Với sự ra mắt của xe này , sẽ mọc lên nhiều bài báo “sinh viên mới ra trường 1 năm đã tự mình mua được VF3 kèm pin”"
    },
    {
        "@thanhtungnguyen3289": "Vô lăng có tự trả lái không bác"
    },
    {
        "@HCXuanthanh": "Chờ khi giao xe 1 tháng. Chắc sẽ có nhiều xe lướt lắm, tha hồ mua."
    },
    {
        "@khaile7359": "Sao chưa làm về con stargazer nữa anh. Chờ clip team mình lâu ghê."
    },
    {
        "@sonpham7340": "Trước cũng xem cả đống review mà ko mua, nhưng mà lại mua chiếc Lux A nhờ xem trúng clip review của a"
    }
]