[
    {
        "": "- iPhone 15 Pro Max : https://onewaymobile.vn/iphone-15-pro-max/dien-thoai-apple-iphone-15-pro-max-256gb-vna-dp1228.html\n- iPad Pro M4 11 inch : https://onewaymobile.vn/ipad-pro-m4-2024-1/ipad-pro-m4-11-inch-wifi-256gb-dp1463.html\n- SALE GIẢI NHIỆT: \n- Thu cũ đổi mới:"
    },
    {
        "@kienhathi1024": "Riêng về máy tính bảng thì apple số 1 rồi.chỉ là giá hơi cao thôi"
    },
    {
        "@haiquan3": "Video ko full hình chiếc iPad xem mà thấy nản luôn"
    },
    {
        "@baotran4855": "M1 con ko an dk đem m4 ra so sánh"
    },
    {
        "@monta4756": "so sánh hiệu năng điện thoại với tablet sao anh... tại sao lại thế ạ...lại còn speed test 2 máy..."
    },
    {
        "@LinhNguyeninh-sn3kt": "Vậy con này hơn tab s9 untral hả anh"
    },
    {
        "@LongPro-cr5mf": "Kênh làm clip điện thoại dưới 8 triệu, màn đẹp, camera đẹp ,pin trâu xách tay, chính hãng, hàng đã sử dụng đều được ,hiện nay nhu cầu như trên rất nhiều"
    },
    {
        "@_nph1516": "thật sự luôn ý chứ! anh so sánh như này khác nào so sánh 1 vận động viên điền kinh với 1 người bình thường đâu anh?"
    },
    {
        "@LyNguyen-qg3ok": "thật mạnh mẽ"
    },
    {
        "@Diorsaurieng": "Bước qua con m1 còn vấp mà sếp đi so với m4"
    },
    {
        "@minhtiepphiinh9743": "Anh cho em hỏi ip 11pr dùng trong 2-3 năm tới thì có ổn không ạ, em chơi game ít ( nhưng cần ổn định), pin vừa không cần quá cao, máy nhỏ gọn, chụp ảnh ổn. Em cảm ơn, chúc anh và gia đình có nhiều sức khỏe ạ."
    },
    {
        "@1chutamme__38": "con ipad ram 8gb đa nhiệm ẩn app đá quá dư sức, thì bản 1TB ram16Gb còn khủng khiếp như thế nào nưac"
    },
    {
        "@cauvang1382": "M1 còn mạnh nơi gì m4"
    },
    {
        "@KhanhNguyen-ui5us": "Chào anh Dương, em có tài chính khoảng 14tr anh tư vấn em mua ip nào là hợp lý? ( em thích 3 mắt). cảm ơn anh chúc anh và gia đình nhiều sức khỏe"
    },
    {
        "@atTran-hu3vz": "Chip mới quá dư thừa lun a ạ"
    },
    {
        "@hung0688": "dòng m nó đớp mấy chục w điện mà đi so với mấy cái đt ăn có 5-7w thì mấy th đặt câu hỏi kbiết có vđề gì về nhận thức không"
    },
    {
        "@Cuong9241": "Đầu sau một người"
    }
]