[
    {
        "@congsonpham9969": "tôi sang TQ phải công nhận là TQ giỏi thật\n VN minh kém họ nhiều nhiều lắm đấy"
    },
    {
        "@es_garnetcuong3874": "Xem xong video gần 9 ph vẫn không hiểu lý do gì vào VN ko cần trạm sạc. Cảm thấy phí hơn 8ph ghê."
    },
    {
        "@quanhoang4941": "Xe TQ giờ cug chất lượng, họ đã vươn ra thế giới từ lâu rồi. Nên ko thể nói họ ko làm tốt đc. Người sử dụng bị thành kiến với hàng TQ, bản thân tôi thì hàng nào chất lượng tôt, giá hợp lý, chế độ bảo hành tốt, tiện dụng trong sử dụng là gia đình tôi mua"
    },
    {
        "@lexuanson1616": "Một chuyện khó giải thích là trong thời gian ngắn gần đây có 10 phòng trưng bày showrooms xe BYD tự nhiên cháy trụi. Nhiều người cho là nguyên nhân cháy do Pin sạc qua đêm. Ngoài ra báo chí EU đưa tin hàng ngàn xe BYD nằm kẹt tại các cảng ở Châu âu bị rỉ sét mặc dù chưa sử dụng."
    },
    {
        "@aovannam8869": "Vinfast cũng đang sử dung pin LFP chứ có ko sử dụng đâu. Catl đang giới thiệu pin đi 1000km"
    },
    {
        "@lehoangnhatthi6370": "Hy vọng người dùng VN sáng suốt, chứ tài sản giá trị cao mà ủng hộ hàng tàu thì thật đáng ngại. Trong khi đó nó cấm ngư dân đánh bắt cá ở biển Đông, nó là má thiên hạ nên muốn cấm là cấm , hàng ế thì đẩy sang ĐNÁ \n vậy mà cũng có nhiều kẻ tung hô các thứ. Ở trên đời này đâu phải họ có công nghệ tốt nhất thì họ có tấm lòng tốt nhất đâu? Có khi họ chính là những kẻ độc ác nhất ấy chứ. Họ ưu tiên nước họ trước"
    },
    {
        "@lanpncz": "Bọn hay chê hàng china đâu nhỉ? cái gì thì chịu chứ Pin nó vẫn đang top 1 đó đừng đùa."
    },
    {
        "@tamnguyenvantam8705": "Hiện nay người tiêu dùng Mỹ và Châu Âu đã quay lưng lại với xe điện bởi vì sự bất tiện của việc sạc PIN và sự mất giá quá nhanh của xe điện. Nếu phải mua trả góp hoặc mua xử dụng sau đó bán lại thì không lên mua xe điện. Sau 5 năm hoặc 10 năm nữa, khi đó công nghệ của xe điện hoàn thiện và công nghệ của PIN được cải tiến, PIN rẻ hơn, PIN xử dụng bền hơn và sạc nhanh hơn. Khi đó xe điện sẽ có thể thay thế được xe xăng"
    },
    {
        "@manhhienquan6955": "Cạnh tranh công bằng thôi. Công nghệ tốt, an toàn, giá rẻ thì phải mua thôi. Ai kia yêu nước thì làm cái xe rẻ và chất lượng như vậy thì chắc chắn mọi người VN đều ủng hộ. Chứ không bằng mà bán giá chát quá không mua nổi. Nên nhớ VN phụ thuộc TQ rất nhiều về thương mại. VN mình ép nó thì nó sẽ ép lại thôi, mấy con xe chẳng bằng những sản phẩm khác phải xuất nhập qua trung quốc."
    },
    {
        "@user-qc3gm2ds2d": "Chạy 600_700 km nhưng không có trạm sạc cũng chết"
    },
    {
        "@NguyenNguyen-rk1qx": "Cái yếu tố quan trọng nhất để người dùng Việt Nam mua ô tô điện là mạng lưới trạm sạc. Nội thất bắt mắt, công nghệ ngập tràn thì trải nghiệm 1 - 2 năm là chán. Lúc đó chỉ hơn nhau ở sự tiện lợi. Mua chiếc ô tô mấy trăm triệu mà không đi đâu xa được thì mua làm gì ! Nhìn xe người ta đi xuyên Việt, đi khám phá chỗ này, chỗ nọ còn xe mình thì phải đắn đo đủ thứ, lúc đó mới thấy nản."
    },
    {
        "@user-zd6yj3rv1k": "VF sắp không xong rồi. Marketing kiểu Asanzo + côn đồ chánh trị"
    },
    {
        "@gaolutsoctrang4507": "TQ chỉ giỏi việc tuyên truyền quảng cáo,  nhưng kết quả thực tế lại là một chuyện hoàn toàn khác. Theo báo cáo của Sohu thì BYD vẫn là xe điện bị cháy nổ nhiều nhất tại TQ. Hơn 40 chiếc xe điện TQ chở khách du lịch tại Hội An đã  bị cháy rụi hoàn toàn cách đây hơn 1 tuần khi đang sạc pin. Trước đó cũng có nhiều trường hợp cháy xe điện TQ tại  Hà Nội khi đang sạc pin."
    },
    {
        "@hoahoangtran5358": "Vin cùng các kĩ sư VN làm được Pin như BYD thì tuyệt"
    },
    {
        "@camac123vn": "Thật chứ, nếu BYD BLADE 2 mà chạy 1000km/lần sạc (sạc 30 - 40p) thì chỉ cần dựa vào hệ thống EVOne là chạy khắp cả nước r. VinFast tính ra nếu đi xuyên việt chạy đc nhỉnh hơn 300km phải lo mà sạc đi."
    },
    {
        "@ucohoang29": "KKK !! vừa đánh nga về xăng dầu thì gặp anh Trung Quóc nắm thóp về công ghệ xe điện \n Phương tây khóc thét"
    },
    {
        "@leephuongmmo8496": "Byd vượt Tesla khi nào vậy mơ ah. Chẳng quả bán thị trường nội địa với giá rẻ nên có doanh số cao thôi. Trên thế giới mấy ai đi"
    },
    {
        "@vantinhnguyen1619": "Mình tự hào về VF nhưng TQ đang quá dư thừa xe điện nên đang cạnh tranh về giá( các hãng thi nhau giảm giá) trong khi các nước châu Âu và Mỹ đang dần áp thuế lên xe TQ. Vậy thì họ sẽ chuyển thị trường sang ĐNA. Nhờ áp lực chính trị, TQ có thể thâm nhập dễ hơn vào ĐNA. Do đó VF sẽ áp lực hơn dù có hệ thống sạc riêng và độc quyền."
    },
    {
        "@starlight9816": "Oto Tàu ko bao giờ có cửa ở VietNam, vì văn hóa.Nói thế cho ngắn gọn và dễ hiểu."
    },
    {
        "@sytienvan4223": "Lý thuyết và thực tế khác xa cứ phải qua kiểm nghiệm mới biếtko có loaib hàng gì rẻ mà tốt . Hoa hậu luôn chọn đại gia có chọn nông dân bao giờ"
    },
    {
        "@trinhvohuynh-nx5ke": "Sao người ta không sáng chế lấy nóc xe làm pin năng lượng mặt trời ,để xạc cho pin"
    },
    {
        "@thangtrinh6749": "Xem hết clip mà ko liên quan gì đến tiêu đề của clip???"
    },
    {
        "@vivoquang6881": "Xe điện bây giờ ưu thế là công nghệ pin . Hãng nào có công nghệ pin ưu thế là thu hút được khách hàng ."
    },
    {
        "@HungPham-os3ic": "1000km/lần sạc thì không cần trạm sạc là có thể. Tất nhiên sẽ kén khách ở các TP lớn nhưng lại không là trở ngại đáng kể nếu ở tỉnh lẻ vì nhà ai cũng có đủ chỗ để sạc được ở nhà. Vinfast cũng nên lo lắng dần may ra còn kịp"
    },
    {
        "@caodat2001": "Rồi xe BYD còn cháy ko ad?"
    },
    {
        "@user-ThanhVu": "Trạm sạc Vinfast là độc quyền 10 năm đầu ai cho sạc ké \" chính quyền Việt Nam đâu dễ bị các nhà đâu tư nước ngoài mua chuộc như nước ngoài \" Vinfast là con cưng"
    },
    {
        "@anhtunhan9496": "Nhìn nó thì đẹp thiệt,nhưng dàn đồng nó rất mỏng manh hơn xe vinfat,hình như tôn của nó mỏng."
    },
    {
        "@user-ke8uf8xp3t": "Chạy 800,1000 km/lần sạc thì vinf nên lo"
    },
    {
        "@RhythmOfFeelings": "Tại sao Mỹ Au lại tìm cách bảo hộ là vì công ăn việc làm, nổi cơm nhân dân nước họ thôi! Quan hệ VN TQ ko làm trắng trợn như thế nhưng cũng cần có rào cản! Cty TQ được chính phủ bảo hộ và hỗ trợ nhiều, đến Tesla còn gặp khó"
    },
    {
        "@user-sd5vy9xl6n": "Ủa ông đang nói cái gì mà nó không dính dáng gì đến tựa đề gì cả"
    },
    {
        "@vuongtranthe5187": "sợ nhỉ, Pin sắt + phốt pho thì giá nào để Vin cạnh tranh nổi"
    },
    {
        "@CuongLe-ml1bm": "Xem tới xem lui chưa phát hiện ra lý do liên quan trạm xạc,mua xe rồi xạc ở đâu hả add,lấy tiêu đề ko liên quan gì.:))"
    },
    {
        "@quyetbuitrung7641": "Không cần trạm sạc thì BYD lắp pin đi được 1000km. Nhưng giá xe lúc đó nó đội lên bao nhiêu. 2 tỷ hay 3 tỷ."
    },
    {
        "@user-fw2ji3rn3b": "Hãng nào cung cấp thép cho trong vụ ArcelorMittal thưa kiện VinFast tại Mỹ cả nhà?"
    },
    {
        "@FF7852": "Great video"
    },
    {
        "@user-qc3gm2ds2d": "Đúng rồi BYD cần gì sạc VINFAST  chỉ cần sạc ở nhà thôi"
    },
    {
        "@user-lv8ql9db9q": "Đừng mơ cạnh tranh xe điện với tàu"
    },
    {
        "@HuuinhNguyen-rp3hw": "Hãy nói vinfast công khai xem bao nhiêu thứ trên xe vinfast là hàng tàu, trạm sạc, nhà máy, mẫu mã của vinfast chắc đô tàu ko ít đâu.Tiên  Vào túi tàu cá thôi."
    },
    {
        "@phamvanthong5097": "hàng TQ rẻ thì tốt sao đươc"
    },
    {
        "@phanthanhgian4838": "Quá giỏi."
    },
    {
        "@TheOneeeeeeeeee": "Xe tàu ko thể làm dc trò gì ở VN đâu"
    },
    {
        "@binhduongchothuexetai6669": "lợi hại thật... !"
    },
    {
        "@john0ldman.": "Người Việt dùng hàng Việt,  nếu không muốn sau này kinh tế VN bị phụ thuộc vào nước ngoài..."
    },
    {
        "@quyvan6158": "My love vinfast.."
    },
    {
        "@user-ez6im8kb9k": "của nhà là ok"
    },
    {
        "@uyennguyen7971": "Kênh này đúng kiểu ghi Tiêu đề 1 nẻo, nội dung 1 nẻo. BYD mạnh về pin và công nghệ pin thì về VN phải xây trạm sạc mới mong bán xe được. Chứ Bác Vượng đã nói như đinh đóng cột trong vòng 10 năm không chia sẻ trạm sạc. Có hãng xe nước nhà phải ủng hộ chứ ai lại mua xe của chú hàng xóm khó ưa"
    },
    {
        "@--VoKhacHuy": "Hàng của kẻ cướp , kém chất lượng"
    },
    {
        "@xulonghoami1033": "vậy sao dạo này lại đưa tin xe ByD lại bị cháy nhiều vậy. bài viết có vẻ sai sai."
    },
    {
        "@duonghong5842": "sao ma phải lo lắng. bác Vượng lại mua pin của BYD thôi mà"
    },
    {
        "@rienghai4589": "Cách đây 10 năm ai nói ngoài đường xe tải và xe đầu kéo đang lưu hành có đến 60% là xe TQ thì người ta nói đồ mớ ngủ, còn giờ thì thực tế là như vậy rồi, vậy hôm nay nói đến xe điện TQ cũng rất nhiều người chê õng chê eo chứ 10năm nữa thì xe con xe điện TQ cũng đầy đường,tôi tin là như vậy vì trên thế giới này TQ là nước sản xuất pin và mô tơ đúng đầu thế giới vậy không có lý do gì mà chê xe điện TQ cả"
    },
    {
        "@Alexandros.No1": "VF cũng bắt đầu nhảy sang lĩnh vực nghiên cứu và sx pin."
    },
    {
        "@sontrinhhong3914": "Sao vẫn ko thấy lí do nhỉ, pin có tốt thì cũng cần trạm sạc chứ"
    },
    {
        "@bongbunnb": "Còn vấn đề là lấy điện đâu để sạc nữa"
    },
    {
        "@user-jv8un2ij9u": "Hoá ra xe điện có mẫu mới dựa vào công nghệ pin mới ko dựa vào cái gì khác vì công nghệ pin là công nghệ chính của xe"
    },
    {
        "@tuanminh1072": "Chính phủ vn nên hỗ trợ cho vinfast về tài chính để chiêu mộ các kỹ sư người việt có tài đang làm tại nước ngoài để vn ta có được công nghệ lõi chế tạo pin"
    },
    {
        "@minhhan192": "Chay 1000km sac o nha"
    },
    {
        "@BuiVanPhuc831": "pYD dễ nổ."
    },
    {
        "@chauphong5712": "Mong vf và byd có thể bắt tay hợp tác"
    },
    {
        "@enam4685": "Trạm sạc tại nhà coi trừng cháy nổ\n.hàng của giặc tàu ko có cửa."
    },
    {
        "@chiminhho5628": "Vậy theo các vị vinfat là xe nước nào."
    },
    {
        "@TheOneeeeeeeeee": "Tại sao iphone ngày sạc 8 lần nhưng vẫn bán chạy nhất thế giới\nCòn android tàu pin 10 ngày nhưng lại ko ai mua"
    },
    {
        "@uchuynguyen6022": "Người dẫn chương trình không hiểu tiếng việt mà bày đặt nói , đúng là nói sàm . Tesla dùng ké pin của byd ? Nói ngu nói sàm . Nếu tesla có dùng pin của byd thì pin phải được kiểm chứng có chất lượng tốt và tesla phải mua lại của byd và khi đó phải gọi là pin tesla nhé . Có ai mua lại nhà của người khác và giấy tờ mang tên mình mà gọi là ở đậu không? Hay ở ké không? Đúng là dốt không hiểu tiếng việt mà bày đặt nói ."
    },
    {
        "@tommytrantiger": "Trạm sạc VinFast do cty China có gốc mẹ là BYD cung cấp, vậy BYD cần đâu tư trạm sạc khi mà VinFast chỉ trả trước 25-30%, Cái khôn của tụi China nó ở chổ đấy... ko tự nhiên trạm sạc VinFast tăng số lượng thần tốc như hiện nay đâu nhé...."
    },
    {
        "@NgocChien": "công nghệ pin của byd thì chỉ cần sạc ở nhà là đủ nhanh và đi xa rồi, ceo byd chính là một nhà hoá học, hi vọng ông ấy sẽ mang lại nhiều việc làm cho quê mình, thật tuyệt vời"
    },
    {
        "@Vinacare": "Tiêu đề câu view à"
    },
    {
        "@MrToaicnc": "quảng cáo cho xe tàu \n éo tin"
    },
    {
        "@toanngoc7720": "Tao cần giải thích cái tiêu đề"
    },
    {
        "@trandinhngoc970": "Bạn ơi trạm sạc và pin là do Trung Quốc sản xuất bạn ạ, còn việc sạc thì mong xe nào cũng sạc được để người tiêu dùng mới là người được hưởng lợi, đừng vị sự đố kị của mình mà ảnh hưởng đến người tiêu dùng,"
    },
    {
        "@trongtrot1236": "Tiêu đề khô phù hợp nội dung là sao nhỉ"
    },
    {
        "@vuthaihong1572": "Xạo vừa thôi!"
    },
    {
        "@sumiyaxnova8926": "Xe BYDx 1000km  lần sạc. Vinfast mệt rồi"
    },
    {
        "@loctu5869": "Có tiền mua xe nhật mỹ hoặc Châu Âu bye xe china"
    },
    {
        "@vietnamoan4709": "Đơn giản chỉ vì BYD sẽ chế đầu dây sạc của xe điện Trung Quốc theo mẫu của VinFast và sẽ \"sạc trộm\" bằng trạm sạc của VinFast !.!.!..."
    },
    {
        "@duyducle4885": "nói không với hàng tàu"
    },
    {
        "@thanhnguyenduy9260": "Mua xe của BYD là sự lựa chọn hoàn hảo nhưng người Việt cổ vẫn chưa tin tưởng đâu lạ thật"
    },
    {
        "@user-su2of2lt1w": "Hãy làm tram xac trước rồi mới noi đến xe mua xe tàu về ngâm a"
    },
    {
        "@gaolutsoctrang4507": "TQ chỉ giỏi việc tuyên truyền quảng cáo,  nhưng kết quả thực tế lại là một chuyện hoàn toàn khác. Theo báo cáo của Sohu thì BYD vẫn là xe điện bị cháy nổ nhiều nhất tại TQ. Hơn 40 chiếc xe điện TQ chở khách du lịch tại Hội An đã  bị cháy rụi hoàn toàn cách đây hơn 1 tuần khi đang sạc pin. Trước đó cũng có nhiều trường hợp cháy xe điện TQ tại  Hà Nội khi đang sạc pin."
    },
    {
        "@gaolutsoctrang4507": "TQ chỉ giỏi việc tuyên truyền quảng cáo,  nhưng kết quả thực tế lại là một chuyện hoàn toàn khác. Theo báo cáo của Sohu thì BYD vẫn là xe điện bị cháy nổ nhiều nhất tại TQ. Hơn 40 chiếc xe điện TQ chở khách du lịch tại Hội An đã  bị cháy rụi hoàn toàn cách đây hơn 1 tuần khi đang sạc pin. Trước đó cũng có nhiều trường hợp cháy xe điện TQ tại  Hà Nội khi đang sạc pin."
    }
]