[
    {
        "": "Các bác nghĩ sao \nCó nên xuống tiền làm em VF3 chạy taxi không ?\nVà nếu là các bác thì có sử dụng dịch vụ taxi mini VF3 không ??"
    },
    {
        "@phuongfamily5985": "1) Rồi mình đoán rằng chuẩn bị chia buồn với mấy ông taxi xăng truyền thống (...)\n2) Taxi Xanh SM chuẩn bị vươn tới khắp các tỉnh trên cả nước\n3) Tương lai trung hạn GSM vươn tầm luôn ở khu vực... !!!???"
    },
    {
        "@phuongfamily5985": "Khách tiềm năng:\n1- Khách có thói quen tiết kiệm\n2- Khách là nội trợ, mua đồ\n3- Hs- Sv\n4- Đi dưới trời nắng mưa\n5- Khách sk kém, nhậu về\n6- Khách ở nông thôn, ngoại ô\n... !!!???"
    },
    {
        "@haydaytower6897": "Hay đi ra bến xe 1 mình v 1 2 vali ly hành lý. Gọi xe máy thì vali trên đùi hay bỏ trc xe bất tiện cồng kềnh. Vf3 ra giá nhỉnh hơn xíu xe máy. Thấp hơn xe taxi thường. Thì sẽ có nhiều đối tượng khách hàng ở phân khúc như này họ dùng để di chuyển thuận tiện hơn."
    },
    {
        "@metv4275": "lo lắng của bạn về việc mất khách khi vf3 chạy taxi cũng có lý. Tuy nhiên, mình nghĩ sẽ là cả 2. Tức là sẽ sinh ra nhưng khách hàng thay vì đi xe máy điện họ sẽ đi vf3 và cũng có những ng muốn tiết kiệm họ sẽ đi vf3 thay cho taxi bthuong"
    },
    {
        "@elvisnguyen1953": "ông này tính toán sơ bộ khá chuẩn đấy, mình làm dự án đầu tư cũng tính như ổng. giờ chỉ còn đợi giá bên cty đưa ra là nhắm chừng được."
    },
    {
        "@VietHoaCHANNEL": "Trước mắt thấy đây là 1 chiến thuật bán xe vf3 rất hay, còn hình thức hoạt động hiệu quả hay ko còn phụ thuộc vào giá và dịch vụ nữa"
    },
    {
        "@darelord": "Nếu tháo ghế phụ hàng trước ra để tạo lối xuống hàng 2 thuận tiện và cước tầm 70% Green thì chắc chắn sẽ rất chạy vì không khác gì giá taxi bike mà còn được ngồi máy lạnh che nắng che mưa."
    },
    {
        "@vanthongyen8187": "mình nghĩ chủ yếu là khách từ bike sang thôi"
    },
    {
        "@aaarchi240": "VF3 phải cho thuê xe tự lái theo ngày mới là cháy hàng. Giá thuê ngày khoảng 300-400k thì sợ không có đủ xe mà cho thuê vì rất nhiều người đi gần gân muốn thuê 1 cái xe chỉ 1-2 chỗ chạy công việc hoặc đi việc riêng mà tính ra rẻ hơn chạy taxi."
    },
    {
        "@SUBO29": "Xanh sm mới đổ xe về tỉnh mình ,mình cũng định đổi nghề taxi nên theo dõi bạn hổm rày để lấy thêm kinh nghiệm, mà dưới tỉnh mình chắc lương ko được cao như hà nội"
    },
    {
        "@Letuanthanh0601": "Hôm trc gặp ông 2 lần, 1 lần ở sau vincom smart city, tối tôi cũng chở khách vào aeon Hà Đông cũng gặp"
    },
    {
        "@tranvanchung396": "Vừa tiện đi làm về làm taxi như vậy thì lại bùng nổ doanh số. Mấy taxi truyền thống ốm"
    },
    {
        "@LooOnn-cv7mo": "Này chỉ cho một người là OK khách hàng vẫn đi thôi"
    },
    {
        "@kiemtienhangngay9257": "VF3 chạy loanh quanh thành phố thì cực kỳ hiệu quả. Chạy đến đâu sạc đến đó"
    },
    {
        "@luuvancan5526": "Vài bác chưa hiểu hết ý em ấy rồi. Vf3 chỉ đăng kí xanh sm platform thôi. Giờ Vin chưa dùng Vf3 chạy xanh sm. Tg sau thì chưa biết"
    },
    {
        "@car8886": "Nếu mà chạy VF3 mini thì app chỉ cần thêm tuỳ chọn là đặt xe mấy chỗ là xong, nếu 1 chỗ thì ưu tiên hiện VF3 với giá rẻ còn từ 2-4 khách thì hiện VF5-E34 lên trước"
    },
    {
        "@nectdiscomd": "Tôi hay đi làm 1 mình và 2 túi đồ nghề khá to nên ra dịch vụ này tôi sẽ sử dụng thường xuyên. Đỡ phải tự đi xe máy chằng buộc mà lại mưa gió hỏng đồ."
    },
    {
        "@thanhtungle2520": "Cứ có dịch vụ là có khách thôi, chiến lược là sẽ có khách, nhưng mag VF3 vẫn sẽ là khó lái hơn ve 2 bánh và tiền thu về vẫn sẽ chậm hơn 2 bánh, theo mình đoán thì kể cả 80% và giá cao hơn nhưng tiền cầm về vẫn sẽ chậm hơn, tiện nghi thì lại không đc như VF5 và e34 nên nhìn từ tài xế không đc khả thi cho lắm"
    },
    {
        "@haydaytower6897": "Có người sử dụng chứ. Đi 1 mình, ít hành lý, giá rẻ hơn họ có thể dùng di chuyển bằng vf3 để tiết kiệm chi phí cho chuyến đi."
    },
    {
        "@trungtoanmedia5725": "Nếu giá rẻ thì sẽ có rất nhiều khách chọn. Tôi thì nếu đi ít vẫn chọn vf3"
    },
    {
        "@TrinhBach-gb9zs": "Lm vd chạy xe tiếp đi anh"
    },
    {
        "@wimax16vnn": "Nói thật ra đường SG bây h bắt gặp xe Vin chạy taxi hết hơn 90% . Hoạ may lâu lắm mới thấy 1 xe cá nhân"
    },
    {
        "@cacluong4927": "Xem sớm r. Nhỡ bị xóa video cũng ko sao"
    },
    {
        "@tamlehuu8118": "nếu đc chạy DV thì nhiều ng mua Vf3 chạy. làm xe taxi xăng tiệt chủng nhanh hơn"
    },
    {
        "@Sonic-hp9vg": "Vin tính sao thì tính , mình cũng chỉ là thằng tài không dám ăn khoai lang bàn chuyện lớn\n️"
    },
    {
        "@biamhuy": "Tiếc là không ra mắt kịp trong mùa mưa này"
    },
    {
        "@NghiKieuuc-hh4sm": "VF 3 chạy dưới 100km giảm giá dịch vụ ,,,ổn"
    },
    {
        "@cmsweet951": "Cứ rẻ là tiêu chí của mình. Đi cự ly ngắn vậy ok r"
    },
    {
        "@halohola4705": "Thông tin toàn quốc luôn hay là chỉ ở nơi a thôi?"
    },
    {
        "@suamaymaytainha": "A cho hỏi để làm tài xế của hãng thì cần đạt những yêu cầu gì vậy A???"
    },
    {
        "@havan8083": "Thêm lựa chọn cho khách hàng, Vinfast bán được thêm xe cho tài xế và Xanh SM"
    },
    {
        "@linhshine6384": "vf chơi thế này dịch vụ taxi top1 vn nhanh thôi."
    },
    {
        "@johnlee1089": "trời mưa thì mình gọi taxi đi ,chứ thường đi 1 mình mà. giờ mà giá rẻ 8k. thì ăn luôn grab. còn ai ở hẻm nhỏ thì chịu. đường lớn thì ok."
    },
    {
        "@thachgiangtung": "giữa phân khúc 1 con xe tàu hơn  trăm triệu và gấp đôi tiền vf 3 , tiền bảo dưỡng gì gì đó thì không biết, đi sau chắc hưởng hơn."
    },
    {
        "@duongnhatloctran2129": "Nếu Vf3 chạy dc platfom thì tôi sẽ chọn VF3 vì tôi đang tham vấn VF5 để gia nhập. Còn khách thì chắc chắn sẽ có thôi vì có nhìu khách cũng đi 1 2 ng ah mà giá hạt giẻ xe cute thì sao phải ngại nhỉ"
    },
    {
        "@loclocphat-6685": "Rẻ quá chết hết xe taxi công nghệ luôn, sắp tới ko biết tài xế sống sao luôn, tự đạp đổ chén cơm mình rồi"
    },
    {
        "@NghiaTran-er5mp": "Phổ cập taxi nghe cũng hay nhưng mà đường thành phố vẫn quá bé, kẹt xe suốt thì không mặn mà gì lắm với taxi nếu quãng đường ngắn."
    },
    {
        "@thinhvu8374": "Của tốt Cũng chỉ để nhà dùng thôi,"
    },
    {
        "@vunuyen1982": "Giá cả hợp lý lượng khách ở thành phố từ 3 người trở xuống đi nhiều đó, coi chừng taxi Vf3 lập kỷ lục đó nha nhỏ mà có võ"
    },
    {
        "@LongNguyenRV": "Mình toàn đi 1-2 người, mà đi một người là chắc chắn sẽ chọn VF3 rồi"
    },
    {
        "@nguyenquang6262": "Quá ngon."
    },
    {
        "@nguyenanhquan3397": "VF mãi đỉnh"
    },
    {
        "@zihntranchannel118": "chỗ xạc thì quá tải, giờ cứ bán cả chục nghìn xe 1 lần thế này thì khổ ng mua cũ thôi"
    },
    {
        "@nguyenangquy9065": "Chơi chết ông xe ôm luôn"
    },
    {
        "@camecaong8248": "Khi tai nạn xảy ra, bảo hiểm lo hả bạn, hay xanh Sm lo , hay mình tự lo"
    },
    {
        "@cubi4371": "Rẻ chắc chắn nhiều người đi"
    },
    {
        "@V_D_N": "Vừa bán được xe. Vừa lấy được 20% doan thu kkkk"
    },
    {
        "@dinhdinh3583": "Xe này chạy taxi thì ngày tàn của taxi xăng là có thật"
    },
    {
        "@daisuthichsosanh": "Rõ ràng quả mini này là nó sẽ giật bớt khứa của taxi truyền thống rồi, vì cơ bản là trời mưa 1 người thay vì book xe thường ko full tải thì nó book xe mini giá rẻ hơn mà công năng che mưa vẫn đầy đủ"
    },
    {
        "@taobaologistics8767": "Kẹt xe , kẹt xe , kẹt xe thêm kẹt xe, nhà nc mà ko quản lý tp luôn luôn trong tình trạng kẹt xe"
    },
    {
        "@Sonic-hp9vg": "Tôi ở SG , chạy 3 App Grap-Gojek-Be bằng Nissan Kick mỗi ngày đi tối đa cũng chỉ tầm 200km-250km nên pin của VF3 tôi thấy ổn , trụ được . Vấn đề là hàng 2 của VF3 khá tù , leo vào ngồi đã khó rồi , ngồi lâu còn khó chịu hơn nữa , chở 1 khách thì quá tuyệt vời , chứ tống 3 tống 4 lên thì đuối lắm"
    },
    {
        "@nguyenduccuong2690": "Cạnh tranh vs xe ôm luôn."
    },
    {
        "": "dc đấy tôi lại tiếp tục gọi Xanh =))"
    },
    {
        "@TuyenPham-uz2lr": "Về phía khách hàng họ sẽ chọn giá rẻ, phù hợp nhu cầu, nhưng về phía doanh nghiệp họ sẽ ko để vf3 tham gia, vì như thế họ tự diệt đối tác cũ của họ, tự lấy doanh thu thấp đi, các xe phân khúc a, b sẽ ko còn, ngay cả xe ôm cũng thế"
    },
    {
        "@nguyenkhacdu9698": "Vin phải cân đối. Chứ ra vf3 rồi cộng thêm chạy xanh ntn quá tải trụ sạc của vin như vậy đi ngược lại tiêu chí trải nghiệm để bán đc xe. Mình nghĩ 200km thì con số chạy thực của ae tx tầm 150km đã sạc thì số lượng xe sạc sẽ nhiều đấy. Mong bạn lên video nói về quan điểm này. Cho chạy ồ ạt ntn khách hàng mua xe vin thực sự sẽ ko dám mua vì vấn đề trụ sạc đang gánh quá nhiều"
    },
    {
        "@blindshine6174": "Sim quả nhạc chuông đầu video"
    },
    {
        "@daisuthichsosanh": ":D ví dụ hãng xe điện khác kiểu Wulling vào chạy platform dc ko nhỉ"
    },
    {
        "@thanhhaiang7897": "Vf3 mà chạy taxi các hãng taxi khác giả tán hết. Giờ cứ tính 8-10k/km thì làm gì có hãng xe taxi xăng nào dám chơi lại."
    },
    {
        "@user-cs4oj8mn3f": "trong năm nay trả được hết đơn hàng cho 3 ngày đặt cọc đầu tiên đã thấy hơi khó rồi chứ đừng nói là thừa xe để dùng mà chạy dịch vụ nữa :)) chưa tính từ ngày 16/5 đến tháng 8 tháng 9 thì số lượng đặt hàng còn tồn bao nhiêu đơn nữa, chắc hết năm 2025 ko trả nổi hết"
    },
    {
        "@HieuNguyen-gy1ho": "Giá như grab bike thì ok"
    },
    {
        "@garievolutionsoccer3218": "ắ Vịn nên ra một con 6 chỗ: \nghế vip: \npin ko cần đi quá xa: \ntầm 188km là  vừa: với bãn rẽ nhất: \ncòn ai muốn mua bãn xa hơn thì cứ việc:"
    },
    {
        "@baytv2668": "Mưa xuống thì ai cũng đi hết"
    },
    {
        "@haonguyen-bl1bx": "giá ngang grap bike thì ok ngay"
    },
    {
        "@PhuTran-": "E34 vf5 lại đói . Dung lượng pin ít hơn nên sẽ phải sạc nhiều hơn nên xung đột trạm sạc quá lớn."
    },
    {
        "@mrtofficial2799": ""
    },
    {
        "@vandaodao9327": "Tin tốt, sẽ có giá thấp hơn vf5 một chút. Nhiều lần đi 1 mình book vf3 là ngon."
    },
    {
        "@daovanuong1992": "EM này chạy dịch vụ trong thành phố và ship hàng hay đồ ăn thì tuyệt :D"
    },
    {
        "@nobleboy": "Chọn màu thôi"
    },
    {
        "@AnDungADTT": "Chính sách vay ai chả như thế ! Đâu phải ae xanh SM đi hội thảo mới đc"
    },
    {
        "@son-22791": "e chấp nhận"
    },
    {
        "@user-di8hd4jy7p": "@all cho hỏi nếu vay rồi thanh toán hết trong 2 năm đầu thì cũng chỉ mất lãi 5%/năm các b nhỉ"
    },
    {
        "@hoangtainguyen4894": "Đi 1 mình là lên xe đi tốt"
    },
    {
        "@AnTran-zt2gp": "Gia  cước taxi mini lớn hơn 1.5 so với bike thì bike khóc thét."
    },
    {
        "@MuCoi": "7-8k/km lại đầy khách. Đánh vào phân khúc giá rẻ. Sun với ML lại mất thị phần\nCay\n️"
    },
    {
        "@MrAndrewzz81": "Ý tưởng điên rồ , khi đi taxi bạn có muốn leo vào hàng ghế sau của vf3 không ?"
    },
    {
        "@windavan": "Ko có cốp để đồ hơi tiếc"
    },
    {
        "@tuanngocptn": "tin này cũng không mật lắm :v lên form đăng kí chạy XSM có chọn VF3 mà"
    },
    {
        "@lieuphotoc2248": "30.000 chiếc k có cho ngta đặt ở đó mà taxi, mình k tin kkkkk"
    },
    {
        "@chamcheo3827": "Thay xe ôm và giá rẻ như xe ôm thì ok"
    },
    {
        "@hungvy28": ""
    },
    {
        "@hungvo5322": "Wuling 8k/km kìa."
    },
    {
        "@trongnguyen271987": "Ăn củ mì nói chuyện thế giới"
    },
    {
        "@user-gs2ou4sg8b": "2 cửa bất tiện cho việc lên xuống, không hợp lý cho làm taxi"
    },
    {
        "@lenhoangviet8788": "Vin càng bán được xe.xóa làm gì"
    },
    {
        "@MuaBanSieuXe-yb9gj": "Mini taxi 7-8k/km canh tranh grab và xanh bike 2 bánh luôn"
    },
    {
        "@vunam9220": "Chạy hoặc cho thuê trong các khu du lịch hay vila dc mà"
    },
    {
        "@quynhanh2k177": "Cho thuê xe tự lái vf3 100k/ ngày là hợp lý"
    },
    {
        "@dongtran8092": "Vẫn chưa bỏ Xanh sm ah em???"
    },
    {
        "@leminhlong2541": "Vf3 sẽ đánh vào khách của cả vf5 6 8 và xanh sm bike. Miếng bánh chia 4 bh sẽ chia 5"
    },
    {
        "@wanderring": "Vf3 k hợp taxi rồi"
    },
    {
        "@haudua-pf6uj": "Giá cước xe máy nhé"
    },
    {
        "@hoainam1035": "Giá nhỉnh hơn xe ôm thì bố đời đấy"
    },
    {
        "@buivanhoa5537": "Đường hà nội chưa đủ tắc hay sao.ra thêm sm mini thì chắc cao điểm đứng im mất"
    },
    {
        "@dinhquan4028": "8k/1km hợp lý cả 2 bên. mà dân lại kích cầu mà bỏ bớt xe máy"
    },
    {
        "@giantmen3918": "Vf3 chạy taxi chắc giá 7k/1km"
    },
    {
        "@MinhNguyen-xg4xd": "Chạy taxi mà là CHƠI LỚN??"
    },
    {
        "@gocnhinvutru": "giá mà nằm giữa xe máy và e34 thì ăn được"
    },
    {
        "@annguyentrongtruong": "có vé tháng cho mấy cái dịch vụ này thì mình bỏ luôn xe máy =))"
    },
    {
        "@hung1996latoi2": "dòng xe chạy dịch vụ thì nên là dòng xe riêng thì tốt hơn, mình mua xe để đi thì không chọn những dòng xe cho anh em làm dịch vụ như kiểu i10 hay vios =))"
    },
    {
        "@baothanhthien4967": "Nếu mà 6k thì chả ai đi xe ôm"
    },
    {
        "@kenkaneki0795": "Vf3 nên để cho các gia đình trẻ mới cưới đi là hợp lí hoặc là cá nhân độc thân, nếu đi dịch vụ mà chở nhiều ng thì cũng khó, mà ng VN mk thì rẻ ms dùng"
    },
    {
        "@sontrinhthe8447": "Đi 1 người giá 7k 1km có mà đi đầy"
    },
    {
        "@thongvuuc4276": "Rồi tui mua VF3 rồi thì tham gia lái GSM có cho mình lái kg vậy. Vì mình chỉ có bằng B1 được 1 năm rồi."
    },
    {
        "@nhgk199x": "Nếu là khách hàng mua xe thì có đăng ký dịch vụ được không nhỉ"
    },
    {
        "@tuananh-sb8hp": "Cho vf3 chạy taxi thì đập chết các hãng khác"
    },
    {
        "@Tommeteo": "Gần 30000 đơn đặt hàng chứ có ế bán không được đâu mà chạy ta taxi"
    },
    {
        "@nguoimangtamsu1981": "Nó định giá 8000đ/km như taxi ở Phú Yên thôi, có gì đâu mà bàn ra bàn vô mắc mệt."
    },
    {
        "@dungva1505": "Vf3 chắc chỉ sinh ra thay cho xe ôm thôi, đi 1 ng thì oke. Chứ 2 ng chắc ngồi sau k chịu đc. Đắt hơn xe ôm tí là ok"
    },
    {
        "@hoangthang3561": "Vf3 mà 1km 8k thì khối đứa khóc thét kể cả xe ôm công nghệ cũng khóc tiếng mán luôn"
    },
    {
        "@khennguyentien9606": "1 người và 1 hoặc 2 bé thì ok chứ mình thấy bảo vf3 mới ấy nó hơi bé ý"
    },
    {
        "@ogiabao6456": "Loại này chạy taxi gặp k nhiều đồ có vali to thì lại ngồi khóc"
    },
    {
        "@HuyNguyen-pg1bb": "taxi nhiều quá mua xe điện phải giành sạc à"
    },
    {
        "@nguoimangtamsu1981": "Mấy ông bàn ra bàn vô mắc mệt, trong khi đó hãng taxi ở Phú Yên ngta đang kinh doanh con wuling từ lúc nào rồi \n. Cứ dựa theo phân khúc đó mà kinh doanh thôi."
    },
    {
        "@thuoctay1602": "Vf3 ko làm lại bike vì đường kẹt xe, đa phần khách đi bike vì cần đi nhanh, giá rẻ…."
    },
    {
        "@khangnguyen258": "Mình nghĩ chủ yếu các bác xanh bike bị thiệt nặng thôi. Còn lại xanh sm và lux k bị nhiều.\nCòn mình thì đã cọc vf3 rồi. Giờ chỉ lo lắng đường phố VN k chịh nổi lượng xe khủng vf3 vừa tư nhân vừa chạy taxi như này :))). \nRất quan ngại"
    },
    {
        "@gamengaogaming6768": "ok anh em di coc vf3 day"
    },
    {
        "@khanhtotv481": "Cước rẻ thì học sinh sinh viên đi nhiều ấy chứ , vs lại sau này cấm xe máy nội thành thì đó là cơ hội lớn"
    },
    {
        "@tungpham3254": ""
    },
    {
        "@duyyy7782": "Thông tin mật mà mày dám làm video"
    }
]