[
    {
        "": "Tham khảo giá bán của iPad Gen 8 tại:\n https://shopdunk.com/ipad-gen-8-10-2-2020/\nGroup Yêu Apple:\n https://www.facebook.com/groups/hoinhungnguoiyeuapple/"
    },
    {
        "@namjang94": "A12 trên ipad chơi genshin để đồ hoạ chất lượng hình ảnh và chi tiết ở mức tầm trung còn lại để thấp và 60 fps vẫn mượt chán, ko hề drop fps nhé."
    },
    {
        "@nhungtrinhkim3832": "Em muốn mua để xem phim, game nhẹ nhẹ có thể lâu lâu pubg này kia, hoặc vẽ vời linh tinh thì em này ok không ạ (rất thích air 4 nhưng chát quá)"
    },
    {
        "@daysbygonevietnam5379": "Anh làm ipad pro 2018 12.9 inch đi anh"
    },
    {
        "@tam2100": "anh ơi review Huawei matepad 10.4 y"
    },
    {
        "@DuongPham-ch2mo": "ipad gen 8 với ipad pro 10.5 thì cái nào ngon hơn a"
    },
    {
        "@hacnguyen6312": "Đang dùng iPad 9.7 inch đời gen 6 vẫn ổn áp đây"
    },
    {
        "@congthuanhuynh4350": "comment đầu nha !!!"
    },
    {
        "@sydich5176": "Ipad gen 8 vs ipad mini 5 đi ạ"
    },
    {
        "@inhduyle6065": "So sánh laptop với iPad không hợp lí.\n2 thiết bị với mục đích sử dụng gần như khác nhau mà."
    },
    {
        "@cameohihi4053": "Mua hồi lúc mới ra mắt ở fpt 9tr9 mà bản 32gb\n được cái bao mượt"
    },
    {
        "@daixuan3977": "Đang dùng mini 5. Không biết sao chứ thấy có cảm tình với dòng mini thôi. Mini nhỏ nằm dùng không bị mỏi tay, chứ mấy dòng kia to cầm mỏi tay."
    },
    {
        "@alisang3346": "Giá bây giờ bao nhiêu bạn"
    },
    {
        "@hanguyenvan7717": "Còn hàng ko bạn ơi"
    },
    {
        "@anthonyho12": "Đang dùng ipad Gen 8 2020"
    },
    {
        "@kuluong1993": "Đc cái là a12 trên ipad mạnh hơn sn888 thôi chứ k dùng đc những tác vụ game hackcore"
    },
    {
        "@thuminh3337": "giữa dòng air và mini thì nên mua dòng nào ạ? Chủ yếu để mình take note bài tập và làm việc đơn giản thoi, ko đồ họa, chơi game. Mong mn chỉ giúp"
    },
    {
        "@mavuong2437": "Vừa mua hôm ngày 13/6"
    },
    {
        "@hoangvo8296": "Hy vọng cuối năm nay ipad gen 9th bản base sẽ được trang bị bộ nhớ 64gb. Hoặc chí ít thì nên thay bản 128gb bằng 64gb để ngừoi dùng dễ tiếp cận hơn. 128gb không phải ai cũng cần đến cho dòng ipad thường này nên mình nghĩ 64gb là đủ hoặc khá dư"
    },
    {
        "@inhgaming5275": "Đang dùng air 4 này"
    },
    {
        "@vinhnguyenzxz": "mik dùng  laptop vs samsung dex thấy ổn hơn ipad"
    },
    {
        "@NGUYENDUNG-NQN": "Lâu lắm mới thấy Phong Lẩn lên Relab"
    },
    {
        "@chinh.nguyenhuu": "Bản tiêu chuẩn chỉ 32gb là không đủ dùng cho thời điểm hiện tại, bản dung lượng cao thì lại không hợp lý về chi phí"
    },
    {
        "@hamanhcuong6443": "K hiểu s ông lại so sanh vs laptop"
    },
    {
        "@thanhquytran555": "A12 vẫn còn tốt chán, chơi mấy game phổ biễn vẫn mượt mà như pubg, liên quân. Còn mấy game mới quá nặng thì ngay cả A14 còn drop."
    },
    {
        "@doyle2083": "Cmt đầu hehehe"
    },
    {
        "@Mienque0607": "Gia hien tai bao nhieu"
    },
    {
        "@huongnam1355": "Giá bao nhiêu vậy"
    },
    {
        "@thanhchuhuu6643": "Không cần biết a nói gì, like cái đã, vì e đang dùng con này =))"
    },
    {
        "@bds_hue_xuannguyen": "Hết nội dung rồi sao lại so sánh ipad với laptop"
    },
    {
        "@nguyentu1504": "Làm review mà xúi bậy người khác. Ipad không bao giờ thay thế được laptop trong học tập cả. Ipad chỉ dùng để chơi thôi, hoặc để tiêu thụ thôi dung số. một vài bạn làm đồ họa vẽ tay có thể cần."
    },
    {
        "@nikewray": "0:50 aya, thế hệ trước (gen 7) là 10.2\" rồi nhaa"
    },
    {
        "@giaphuc9522": "Nếu xài chung icloud thì 32gb xài ko hết, điểm trừ là con này khá nặng, so với air 3 thì thì nên air 3 2nd vẫn ổn hơn"
    },
    {
        "@garievolutionsoccer3218": "ipad ko đọ cấu hình: ipad M1 ram16gb ssd2tb...\nnhìn tới nhìn lui... có mỗi ipad thì đọ với ai..."
    },
    {
        "@doanlebuiminh2109": "Góp ý nhé, nếu bài review mà có thêm apple pencil thì sẽ toàn diện hơn đấy"
    },
    {
        "@mantv6188": "A12 dùng vẫn còn ngon lắm chơi game rất ít lag và mượt"
    },
    {
        "@TrungLeChannel": "Đầu tiên thì mình nghĩ bạn nên tìm hiểu trước về cpu máy tính để nói cho chuẩn. Là AMD Ryzen 3 nhé. Thứ 2 là so sánh giữa iPad và laptop windows là khá khập khiễng khi so sánh việc sử dụng với sinh viên, có rất nhiều thứ iPadOS không làm được và không thể thay thế nổi laptop"
    },
    {
        "@HuyenNguyen-kl5wh": "ngoài cái màn hình ra .. còn lại ok"
    },
    {
        "@dientran0610": "Góp ý là kênh nên thống nhất cách phát âm sản phẩm"
    },
    {
        "@chinhcotv4399": "OK !"
    },
    {
        "@hoangtonhipham6011": "Anh có thể làm giới thịu đừng nói tới game để em kiu mẹ em chứ anh nhắc mẹ em lườm em sợ lắm"
    },
    {
        "@lynlicra3850": "Theo quan điểm cá nhân mình thì trong cùng tầm giá như video, nếu để học tập (lập trình, word, excel, ppt, tìm tài liệu trên web,…) thì nên chọn laptop; còn giải trí (xem phim, chơi game,…) thì nên chọn ipad. Lời khuyên chân thành từ cá nhân mình, nếu bạn chưa có laptop mà mục đích chính của bạn là học tập thì nên đầu tư laptop, còn bạn đã có laptop rồi thì ipad là thiết bị giải trí đáng để đầu tư."
    },
    {
        "@hongson8261": "Vẫn đang dùng con gen 5, xài vẫn oke"
    },
    {
        "@chungtri9077": "Ngon thì ngon nhưng tỉ lệ 4:3 thì nét sớm."
    },
    {
        "@YenNguyen-yg9ev": "ipad vô đối k có đối thủ cạnh tranh mảng này"
    },
    {
        "@kinisorao": "mới thay cảm ứng với pin ipad air 2  :v, ios 14 thấy cũng ổn chả vấn đề gì dù nó cấu hình thua ip 6s"
    },
    {
        "@laitruongtoan86": "Mình đang dùng gen 7 thấy gen 8 cũng ko khác mấy"
    },
    {
        "@namnguyenhoai2010": "A12 và snap860 cái nào mạnh hơn vậy ạ"
    },
    {
        "@mrbamboo23": "Có nên mua iPad gen 9 :)) khi giá chênh 1-2tt"
    },
    {
        "@NgocThien-it4wn": "Đang dùng con ipad 10,5 pro. Vẫn ngon chán chưa muốn nâng lên. Pubg bắn bét nhè. Màn 120hz thêm 4 loa khủng bố tinh thần :)))"
    },
    {
        "@ngocsonjapan571": "Air 2 tôi đang dùng còn mượt nữa là :)"
    },
    {
        "@haithanh9079": "con này soạn pp , word có như laptop k"
    },
    {
        "@12.nguyenthianhduong19": "máy này vs ipad air 4 2020 thì nên mua máy nào ạ"
    },
    {
        "@vyphamngoctuong7041": "Ipad gen 8 128 gb thì có vẽ vời có ok không ạ, tại em là sv marketing nên cũng cần học design . Mn cho em xin ý kiến với <3"
    },
    {
        "@emcan7776": "Apple iPad 9.7\" 2017 32GB mình vẫn xài đây ngon mà còn bền nữa . Nâng cấp lên thì chỉ cho cv chứ vẫn còn ngon quá chưa đổi đc"
    },
    {
        "@kimchithatisnicelyfermente4627": "tui đang dùng gen 7, chơi game hơi nóng nhưng cx ổn :) chắc tui chẳng nâng cấp lm j đâu\n*gen 8 2020 nhé"
    },
    {
        "@ucha6009": "Tuần rồi mình mới tậu 1 em Gen 8 32GB chỉ 7tr9, so với những nhu cầu cơ bản trên em nó thì quá ngon"
    },
    {
        "@nguyenbamanh7799": "Đang xài ipad mini 5 :))"
    },
    {
        "@HuyPham-nk4go": "đang dùng ipad mini 5 xem phim cũng đc ~11 tiếng game vẫn ok ios 14 hơi nóng , còn lại quá ngon ra đời trc nên cũng nhiều linh kiện ,"
    },
    {
        "@anes5738": "Đang xài air 3, điểm tiếc nhất là chỉ có 2 loa"
    },
    {
        "@kwifan3285": "giữa gen 8 với mini 5 em nào ngon hơn thế anh"
    },
    {
        "@NB5trieu": "Ôi bây giờ có iPad gen9 là quốc dân"
    },
    {
        "@gowithripb7389": "Giờ có 5-6 tr mua máy tính bảng nào màn đẹp loa to trừ Huawei anh ơi"
    },
    {
        "@duchungvu6595": "Màn hình tốt, cấu hình ổn định, tiện dụng chỉ có iPad mini 5 bh."
    },
    {
        "@cuongao2779": "Cảm ơn ad nha và mình đã quyết định mua ipad....pro 11 2020"
    },
    {
        "@Trunghoangg": "Lúc thì ai pét lúc thì ai pát :)) trong 1 clip mà phát âm mỗi lúc 1 kiểu nghe hơi khó chịu"
    },
    {
        "@vankhast": "Mình mua iPad gen 8 bản 32gb để xem phim và lướt web thì dùng khoảng 3 năm nữa được không anh?"
    },
    {
        "@ginrichard1998": "Gen 8 2020 chứ nhỉ"
    },
    {
        "@lvttv2039": "Lúc ra k ai nói gì"
    },
    {
        "@thuytrangphan8434": "Mình mua gen 8 ở tgdđ là 9tr990 thì mắc đúng không mng?"
    },
    {
        "@toruff235": "Tui mua được cái ipag này trên lazada với giá 1k đấy"
    },
    {
        "@monhat2657": "32g thì quá ít mà 128g thì quá nhiều"
    },
    {
        "@nhokkonnd1817": "mini 5 or air 3 mới xứng đáng là ipad quốc dân...."
    },
    {
        "@VanDucHieu0808": "Mini 5 mới là quốc dân nhé"
    },
    {
        "@RYAN-mj5fp": "Dưới 10tr ipad nào chiến game ngon nhất vậy ạ ?"
    },
    {
        "@anhduy4225": "32gb đánh đám guf ipad"
    },
    {
        "@atoanp3445": "Con này ai mua rồi cho xin ý kiến, màn có đẹp ko? Xem phim có đẹp ko ?"
    },
    {
        "@turnaround_travel": "8tr5 cho bản 32 gb chắc cho con xem Baby Shark"
    },
    {
        "@hahaha7659": "Giá này mua điện thoại sử dụng sẽ có trải nghiệm tốt hơn mua ipad lm j"
    },
    {
        "@banhat5172": "Chắc lại tồn hàng roi"
    },
    {
        "@congp.v8815": "Air 3 cười nhẹ :))"
    },
    {
        "@MinhQuan-ti3yn": "Sai lầm tuổi trẻ là thấy to là mua 12.9 pro \n , chảy máu mũi 2 lần khi nằm dùng ipad"
    },
    {
        "@tuxuanhuy2566": "Nói thấy chán, kiểu hạ thấp giá trị laptop xuống để tôn con ipad lên :)))"
    },
    {
        "@lecuong1593": "Ipad Mini 5 mới là chân ái :)"
    },
    {
        "@onei_chan6257": "Chả thấy ai dùng kêu quốc dân ?"
    },
    {
        "@1234zxczxc": "Gen 8 2020 chớ"
    },
    {
        "@theanhng10": "Vẫn đang xài air 1 :)))"
    },
    {
        "@beskin.vn_official": "8tr5 32gb ạ v nồi"
    },
    {
        "@alisang3346": "Giá gen 8 hơn 9tr mà"
    },
    {
        "@cauba2587": "Mua về coi fim hoạt hình con heo thì được"
    },
    {
        "@AnhTuan-zo1cv": "Đưa tham chiếu với laptop, bố khỉ nếu so về hiệu quả và cần thiết ipad tuổi bòi \n nhanh cho nó tam giác."
    },
    {
        "@Hieu3H": "ipad mini 5 nha nha nha gen 8 gen 8 cái gì"
    },
    {
        "@huto1768": "Hù hù"
    },
    {
        "@nguoidungzalo915": "Ăn nói hàm hồ, tặng chú em 1 dislike"
    },
    {
        "@MobisGame": "Air4 mới là quốc dân"
    },
    {
        "@Neymar37171": "8tr rưỡi 32gb"
    }
]