[
    {
        "@VinhNguyen-ot2sq": "Xe vin phét thoong minh quá ! Ủng hộ kênh!"
    },
    {
        "@huyenjennie97": "1 chiếc xe được nhà nước che giấu, bênh vực.... Khi xảy ra tai nạn, bảo hiểm cũng vô trách nhiệm, vì tất cả lỗi đều do tài xế"
    },
    {
        "@Duthunger": "Chế độ auto đỉnh của chóp"
    },
    {
        "@NhanNguyen-su4fl": "Tu dong xuong am phu \n!"
    },
    {
        "@johnvideopro": ""
    },
    {
        "@linhphan2319": "Xe thông minh thì nó tự chạy vậy đó."
    },
    {
        "@NhatMinh-ls9eq": "Cái này đơn giản hồi thời chiến tranh người ta còn lấy thân chèn pháo. Ko lễ ko giám lấy thân chèn xe"
    },
    {
        "@hungleviet8659": "Quá đỉnh!"
    },
    {
        "@Blueboy338": "Nên chia sẽ cho người Mỹ biết."
    },
    {
        "@nunacute3635": "coi xong ko dám nghĩ đến xe điện kể ca muốn dùng taxi"
    },
    {
        "@thuanle7422": ""
    },
    {
        "@ThanhTran-cu4kc": "Cho dù cực rẽ, cực đẹp, cực tốt . Khách họ đã có ấn tượng không đẹp về xe VINFAST rồi . Tiếng xấu nhiều quá họ mất cả tin tưởng . Kinh doanh bất cứ ngành nghề nào mà bị tai tiếng là khách hàng chạy hết. Không riêng VINFAST có những hãng kinh doanh rất lớn cũng phải thua luôn vì bị tai tiếng . Theo tôi VINFAST không còn hy vọng gì với thị trường phương tây"
    },
    {
        "@khoannguyen7598": "Em thấy xe Vinfast “ tự xử “ nhưng em không nói gì nghen! Em sợ phải lên phường uống trà lắm! \n cho em xin 2 chũ bình an !"
    },
    {
        "@VitQuay-xn5sb": "Xe như con kẹt hay hư lên hư xuống.mỗi lần xảy ra tai nạn đổ thừa tại lỗi do phần mềm"
    },
    {
        "@Phuocloc13363": "Quan tài di động….."
    },
    {
        "@SonTran-nc9fc": "Xe gì ớn thật chứ như có ma trong xe"
    },
    {
        "@lewin2275": "Tính năng tự động ADAS, khi không còn kỹ sư chính Tata Ấn Độ bảo trì, thì ADAS sẽ lộng hành trên mọi nẻo đường. Hồi trước thấy nó bám làn đường bị xe tải tông là mình nghi ADAS này rồi, bây giờ thời gian đã trả lời"
    },
    {
        "@tocu9808": "Do tài xế là đúng ròi.\nXe sản xuất ra cứ để nguyên trong kho của vinfart, không có tài xế nào dùng thì đâu có chuyện gì !"
    },
    {
        "@phuongxnguyen123": "Thâý nguy hiêm̉ thì tranh́ ra ,tiêt́ cuả niêú keó xe hả không ươc đâu"
    },
    {
        "@Nha_Phe_Binh": "Lần này thì chắc chắn là do tài xe hong chịu tắt máy xe rồi chứ đâu."
    },
    {
        "@trinhhongky1952": "Sao tài xế gan thế? lỡ xe đè chết thì vợ con ai nuôi nhỉ, cứ để bảo hiểm họ giải quyết khi có hư hỏng chứ làm gì mà phải liều mạng thế."
    },
    {
        "@user-sd5vy9xl6n": "Mấy ông nói ở VN thì đừng có đề cập đến nước khác nghe buồn cười lắm mấy ông có biết deo gì bên Trung Quốc mà nói"
    },
    {
        "@chaunguyen-ey7oe": "Vietnamese Full Self Driving cars."
    },
    {
        "@NGUYEN-TUAN-1975": "Trước khi ra khỏi xe thì chuyển về P, kéo phanh tay, tháo dây an toàn. Khuyến cáo an toàn ko làm đủ làm đúng thì sẽ xảy ra chuyện thôi.\n- Vụ bệnh viện : Tháo dây an toàn và ra khỏi xe là tự về P. Không tháo dây an toàn (kiểu để dây sau lưng), để chế độ creep mode (kiểu bò trên xe xăng khi ko đạp ga), để D và ra khỏi xe đóng cửa lại, xe hiểu đang có người trên xe vì dây an toàn vẫn còn,thế là nó bò thôi.\n> Người lái vi phạm quy tắc an toàn \n- Vụ này dễ keyfog trong xe hoặc vắng mặt tài xế nên không ai mở cửa được xe.  Keyfog trong xe, Dây an toàn còn cắm, chế độ bò creep mode đang on, vẫn đang R, chủ xe ra là xe vẫn chạy được. Chủ xe phải dùng app để điều khiển mở xe thay cho keyfog thứ 2. \nNguyên tắc an toàn đặt ra không phải để chơi"
    },
    {
        "@NGUYEN-TUAN-1975": "Chống kiểu zốt này thì dân nó cười ẻ vô mặt. Đưa tin kiểu này cũng giống bọn vịt tần."
    },
    {
        "@ngoccherrydo9764": "Troy tran"
    }
]